<?php
require_once 'functions/function.php';
?>
<!doctype html>
<html lang="fa" dir="rtl">

<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.rtl.min.css"
        integrity="sha384-gXt9imSW0VcJVHezoNQsP+TNrjYXoGcrqBZJpry9zJt8PCQjobwmhMGaDHTASo9N" crossorigin="anonymous">
    <link rel="stylesheet" href="asset/css/arshio.css">
    <link rel="stylesheet" href="asset/css/main.css">
    <link rel="short cut icon" href="asset/img/OIG (4).jpg">

    <title>vigen</title>
</head>

<body>
    <!-- start header -->
    <header>
        <?php require_once 'layouts/top_nav.php' ?>
    </header>
    <!-----main---->
    <main class="container">
        <article>
            <h1>نکات پوشیدن کت تک </h1>
            <hr>
        </article>
        
        <article>
            <h2>تفاوت کت اسپرت و کلاسیک</h2>
            <li>در الگوی کت‌های کلاسیک اغلب شلواری از جنس، رنگ و قالب کت نیز تولید می‌شود و در کنار هم به عنوان کت  و شلوار استفاده می‌شوند اما کت تک اسپرت همانطور که از اسم آن هم مشخص است به تنهایی تولید می‌شود و قابل استفاده با هر شلواری متناسب با استایلتان است.            </li>
            <li>پارچه‌ای که برای کت کلاسیک استفاده می‌شود معمولا چهار فصل، آستر دارد و ساده می‌‌باشد. بر خلاف کت‌های کلاسیک، کت‌‌های اسپرت معمولا طیف وسیع‌تری از پارچه‌ها را ارائه می‌دهند و دارای تنوع زیادی هستند طوریکه حتی می‌توانید از طرح‌هایی درکت تک استفاده کنید که استایلی منحصر به فرد داشته باشید. علاوه بر این کت اسپرت مردانه متناسب با فصل‌های مختلف سال تولید می‌شود.</li>
            <li>کت و شلوار کلاسیک به نوعی طراحی شده است که باید فیت تن باشد اما کت اسپرت نباید الزاما فیت تن باشد و آزادتر بودن آن هم قابل ست کردن است و به همین دلیل مناسب روزمره نیز می‌باشد.</li>
            <img class="justify-center img-fluid" src="asset/img/1691223818-900x714.jpg" alt="">
        </article>

        <article>
            <h2>ست کت تک با انواع تیشرت </h2>
            <li>در انتخاب رنگ تیشرت احتیاط کنید و از رنگ‌‌های جیغ یا طرحدار استفاده نکنید، بلکه بهتر است از کارهای تک رنگ و متناسب با طیف رنگی کت، و شلوار باشد.</li>
            <li>از لحاظ سایز و راحتی نیز توجه داشته باشید تیشرت خیلی گشاد یا تنگ برای زیر کت مناسب نیست و باعث شلختگی ظاهر می‌شود.</li>
            <li> نکته مهم بعدی توجه به نوع یقه است، مناسب‌ترین انتخاب یقه گرد و هفت می‌باشد این 2 مدل شانه‌های شما را پهن‌تر و گردنتان را بلندتر نشان می‌دهند. حتما توجه داشته باشید که یقه تیشرت شل و افتاده.</li>
            <li>بهتر است در ست کردن تیشرت و کت از دو رنگ استفاده کنید.</li>
            <img src="asset/img/1689400189.jpg" alt="" class="img-fluid">
        </article>

        <article>
            <h2>کت تک با شلوار جین </h2>
            <p>افرادی که استایل‌های کژوال را می‌پسندند شلوار جین را همراه کت تک انتخاب کنند. شاید در نظر اول شلوار جین گزینه‌ای اسپرت و کت رسمی به نظر بیاید و کنار هم قرار گرفتن آن‌ها متعارف نباشد اما اگر با ست کردن اصولی و درست از این دو محصول استفاده کنید استایلی فوق‌العاده جذاب خواهید داشت. بهتر است از شلوار جین ساده در طیف رنگی تیره و گاهی در روزهای گرم از رنگ روشن استفاده شود. شلوار جین تیره‌تر و کتونی تک رنگ انتخابی بسیار هوشمندانه است. فراموش نکنید شلوار بوت‌کات یا گشاد برای ست کردن با کت اسپرت خیلی مناسب نیست و ظاهرتان را کمی نامرتب نشان می‌دهد.</p>
            <img src="asset/img/1691223976.jpg" alt="" class="img-fluid">
        </article>

        <article>
            <h2>کتانی بپوشید </h2>
            <p>اگر کت تک را با تیشرت، شلوار جین یا کتان ست کردید حتما از کتانی و کفش‌های قایقی همراه آن استفاده کنید. یکی از گزینه‌های عالی در تیپ اسپرت با کت تک، کتانی است، البته به شرطی که نکاتی رعایت شود. بهتر است از کتونی تک رنگ سفید، خاکی، مشکی یا کرمی استفاده کنید و اگر لوگو یا جزئیاتی در آن بکار رفته در تناسب با رنگ کتتان باشد.</p>
            <img src="asset/img/1691224432.jpg" alt="" class="img-fluid">
        </article>
       

        <article>
            <h2>اکسسوری همراه کت اسپرت</h2>
            <p>علاوه بر نکاتی که تا این بخش ذکر شد، در استایل کت تک و تیشرت باید به انتخاب اکسسوری نیز دقت کنید. شما نمی‌توانید از اکسسوری زیادی مانند کراوات، پاپیون، دکمه سر دست و... استفاده کنید بنابراین باید هوشمندانه عمل کرده و اکسسوری‌هایی که مناسب استایل اسپرت است مانند دستبند‌های چرم یا ساعت‌های اسپرت با بند چرم را انتخاب کنید. </p>
            <img src=" asset/img/1691224259.jpg" alt="" class="img-fluid">
        </article>

        <article>
            <h2>نکات کلی ست کت تک و تیشرت مردانه </h2>
            
            <li>کت تک و تیشرت یکی از انتخاب‌های عالی برای مراسم‌های غیر رسمی‌تر مانند مهمانی کوچک، قرار دوستانه و تولد است، بنابراین دقت کنید از این استایل در مراسم‌های رسمی استفاده نکنید.</li>
            <li> پیشنهاد می‌کنیم در این استایل از کت تک یا تیشرت طرحدار استفاده نکنید یا در صورتیکه هر یک از آیتم‌ها طرحدار بود آیتم دیگر را ساده انتخاب کنید.</li>
            <li> استفاده از رنگ‌های خنثی مانند سفید، خاکستری و مشکی بهترین گزینه برای کت تک می‌باشد زیرا این رنگ‌ها به راحتی با اکثر طیف‌های رنگی قابل ست کردن هستند.</li>
            <li>برای زیبایی و تناسب بیشتر استایلتان بهتر است از کفش تک رنگ و ساده استفاده کنید.</li>
            <li>در صورتیکه رنگ کت شما روشن است توصیه می‌کنیم از تیشرت تیره و ختثی استفاده کنید.</li>
            <li> به تناسب و فیت بودن تیشرت و شلوار خود حتما توجه کنید زیرا در صورت گشاد بودن ظاهرتان نامرتب می‌شود.</li>
            <img src="asset/img/1689400308.jpg" alt="" class="img-fluid">
        </article>
    </main>

    <!-- footer -->
    <?php require_once 'layouts/foot.php' ?>
    <!-- javascript -->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
        crossorigin="anonymous"></script>
    <script src="asset/js/mainjs.js"></script>
</body>

</html>