<?php 
require_once "../functions/function.php";
?>
<!doctype html>
<html lang="fa" dir="rtl">

<head>
  <link rel="short cut icon" href="../asset/img/OIG (4).jpg">
  <!-- Required meta tags -->
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <!-- Bootstrap CSS -->
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.rtl.min.css"
    integrity="sha384-gXt9imSW0VcJVHezoNQsP+TNrjYXoGcrqBZJpry9zJt8PCQjobwmhMGaDHTASo9N" crossorigin="anonymous">
    <link rel="stylesheet" href="../asset/css/main.css">
  <link rel="stylesheet" href="../asset/css/vigen.css">

  <link rel="short cut icon" href="../asset/img/OIG (4).jpg">
  <title>vigen</title>
</head>

<body>
  <!-- start header -->
  <header>
  <?php require_once '../layouts/top_nav.php' ?>
  </header>
  <!-- start main -->
  <main class="container">
        <article class="">

            <div>
                <h1>درباره ویگن</h1>
                <p>گروه صنعتی ویگن با پیشینه بالغ بر یک دهه فعالیت پویا و مستمر، واحدی صنعتی و نوین در عرصه پوشاک کشور به شمار می رود. در ابتدا با در نظر گرفتن این واقعیت که صنعت پوشاک حلقه مفقوده و نهایی تولیدات نساجی است و اعتلای آن نقش تعیین‌کننده‌ای در اشتغالزایی کشور دارد و ارزش افزوده بالایی را در بر می‌گیرد. و ما نیز همچون سایر کشورهای پیشرفته در راه نیل به توسعه پایدار، عدم وابستگی به استفاده از کالای خارجی و همچنین تضمین آتیه فرزندان این سرزمین کهن ایران در این مسیر گام نهادیم. و با استعانت از درگاه پروردگار و مساعدت مدیران نخبه و کارکنان دلسوز و از سوی دیگر بهره مندی از دانش جهانی متخصصین مطرح بین المللی و مدرن ترین ماشین آلات موجود در سطح دنیا، سنگ بنای کارخانه ویگن نهاده شد.</p>
            </div>

            <div id="img-head">
                <img class="img1" src="../asset/img/b04252351a35bb1ecc25cb81d12622e0.jpg" alt="">
                <img class="img2" src="../asset/img/02e15bfc9e315c48dceadf3632a3d61e.jpg" alt="">
                <img id="img3" src="../asset/img/74d55b6c02a8bacfcafe4923067caf3a.jpg" alt="">
                <img id="img4" src="../asset/img/b1d4dba294310a1d8ffcbf9568d0b253.jpg" alt="">
            </div>

        </article>

        <div class="center">
            <h2>واحد تولید</h2>
            <p> تجارب سالیان متمادی خود را توشه راه قرار دادیم تا گامی بلند در جهت ارتقاء صنعت پوشاک کشور برداریم. مفتخریم که به پشتوانه همت والای تلاشگران این عرصه و اعتماد شما هم وطنان فهیم و ارجمند زادروز ۱۰ سالگی ویگن را در قلب رشته کوه‌های سرافراز ویگن نظاره‌گر هستیم.

                بی تردید این موفقیت در پرتو عزم راسخ و پشتکار خانواده ۵۰۰ نفری مجموعه حاصل گردیده است و اتکا، بر دانش و فناوری های کشورهای صاحب سبک ماشین آلات دوخت و دوز پوشاک همچنین آلمان، ایتالیا و ژاپن یاری رسان ما در طی مسیر بوده است.
                شایان ذکر است که در حال حاضر ظرفیت تولید واقعی کارخانه  پوش در یک شیفت کاری در پنج خط تولید ۳۰۰ دستگاه شلوار، ۶۰۰ ثوب پیراهن، ۵۰۰ شلوار، ۱۵۰ دست مانتو شلوار و 100 عدد کاپشن می باشد که از مرحله طراحی تا تولید با نهایت دقت و ظرافت به صورت تمام صنعتی انجام می گردد.</p>
        </article>

        <article>
            <div>
                <h2>واحد فروش سازمانی</h2>
                <p>از آنجا که پوشش یکدست و یکپارچه نماد اتحاد، نظم و زیبایی هر چه تمام‌تر یک مجموعه می‌باشد، بر آن شدیم تا واحدی را تحت عنوان "واحد فروش سازمانی" با هدف رفع نیاز پوشاک مشاغل فعال در جامعه، ایجاد نماییم.

                    از سال 1385 این واحد فعالیت مستمر و موثر خود را آغاز نمود و با اهتمام وهمت بلند همکاران توانست نیاز پوشاک اداری اکثریت سازمان‌ها و اداره‌ها همچون: بانک‌های صادرات، پاسارگاد، ملت و...، پتروشیمی‌ها، شرکت‌های کشت و صنعت، هواپیمایی کل کشور، موسسات تحقیقاتی و سازمان‌های بزرگ کشوری را با رعایت تمام اصول برطرف نماید و برگ زرین دیگری را در کارنامه درخشان شرکت ویگن رقم بزند.  </p>
            </div>
            <div>
                <img class="img2" src="../asset/img/9f21d09c6fa369240a4d0ea826a863cb.jpg" alt="">
            </div>
        </article>

        <article>
            <div>
                <img class="img2" src="../asset/img/a094b746024d0d92b2a56eeb8fdb9d13.jpg" alt="">
            </div>
            <div>
                <h2>امور مشتریان ( CRM )</h2>
                <p>با هدف پاسخگویی و ارائه اطلاعات مورد نیاز مشتریان، مدیریت باشگاه مشتریان و اعضا، شنیدن و انتقال سازنده مشتریان به واحدهای تخصصی شرکت و پیگیری شکایات و انتقادات ایشان، امور مشتریان و خدمات پس از فروش ایجاد و با استفاده از کانال‌های ارتباطی مختلف از قبیل تلفن، پیام کوتاه، وبسایت، پست الکترونیکی و تلفن گویا در خدمت مشتریان محترم می باشیم.</p>
            </div>
        </article>

        <div class="center">
            <h2>واحد شخصی دوزی ( VIP )</h2>
            <p>واحد شخصی دوزی ویگن تجربه همزمان توسط دوخت کت و شلوار در خیاط خانه‌های قدیم با حسی نوستالژیک و دقت و ظرافت خلق محصولی صنعتی را به ارمغان می آورد. رنگین کمانی از رنگ و طرح پارچه و مجموعه‌ای از مدلها متفاوت دیگر سر آستین و جیب که در نهایت ایجاد محصولی منحصر به فرد می انجامد و فرصت شخصی سازی کت و شلواری با درج نام اشخاص به تناسب شکل و قالب اندام هر یک از مشتریان را به وجود می‌آورد. و این قابلیت خدمت نوین دیگری در راستای جلب رضایتمندی مشتریان است که حس متفاوت و تجربه‌ای متمایز را به وجود می آورد.</p>
        </div>
  </main>
  <!-- footer -->
  <footer class="container-fluid d-md-flex pt-4 justify-content-between ">
  <?php require_once '../layouts/foot.php' ?>
  </footer>
  <!-- javascript -->
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script>
  <script src="asset/js/mainjs.js"></script>
</body>

</html>